import React, { Component } from "react";

class Home extends Component {
  render() {
    return (
      <div>
        <h2>Home</h2>
        샤인머스캣과 국산맥주한국농촌경제연구원의 식품소비 트렌드
        모니터(농소모)들이 지난해말 뽑은 ‘2019년 7대 히트상품’에 포함된
        두가지다. 이 둘의 공통점은 모두 ‘국산’이라는 것이다. 그러나 이들이
        소비자의 사랑을 받은 것은 단지 ‘국산’이기 때문만은 아니다. 샤인머스캣은
        소비자의 기호에 맞는 맛과 고급화 전략으로 2018년에 이어 지난해에도
        히트상품에 올랐다. ‘국산 맥주’는 ‘수제’라는 장점에 지역별 특성이
        가미되면서 돌풍을 일으켰다. 이제는 ‘애국심’에 호소하거나 ‘신토불이’만
        강조해서는 소비자들이 국산 농식품에 눈길을 주지 않는다. 수입 농산물에
        대한 거부감이 없는 세대들에겐 ‘국산+α(알파)’의 전략이 필요하다.
      </div>
    );
  }
}

export default Home;
